/* Adobe Plugin Plist Files for AddArrow */
/* Localized Strings for Chinese Simplified */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AddArrowEN";
CFBundleDisplayName = "AddArrowEN";
CFBundleGetInfoHTML = "AddArrowEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "AddArrowEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "AddArrowEN 版本 21.1.0";
